

const langArr = {

    // FOOTER
    "footer" : {
        "ua" : "<ul class=\"footer__list\">\n" +
            "                <li class=\"footer__list-item\"><a class=\"footer__menu-link js-to-item lng-footer-home\" href=\"/#ua\">Головна</a></li>\n" +
            "                <li class=\"footer__list-item\"><a class=\"footer__menu-link js-to-item lng-footer-about\" href=\"/about.html#ua\">Компанія</a></li>\n" +
            "                <li class=\"footer__list-item\"><a class=\"footer__menu-link js-to-item lng-footer-contacts\" href=\"#contacts\">Контакти</a></li>\n" +
            "              </ul>",
        "ru" : "<ul class=\"footer__list\">\n" +
            "                <li class=\"footer__list-item\"><a class=\"footer__menu-link js-to-item lng-footer-home\" href=\"/#ru\">Главная</a></li>\n" +
            "                <li class=\"footer__list-item\"><a class=\"footer__menu-link js-to-item lng-footer-about\" href=\"/about.html#ru\">Компания</a></li>\n" +
            "                <li class=\"footer__list-item\"><a class=\"footer__menu-link js-to-item lng-footer-contacts\" href=\"#contacts\">Контакты</a></li>\n" +
            "              </ul>"
    },

    "footer-title1" : {
        "ua": "Меню",
        "ru": "Меню"
    },

    "footer-title2" : {
        "ru": "Соц. сети",
        "ua": "Соц. мережі"
    },

    "footer-title3" : {
        "ua": "Адреса",
        "ru": "Адрес"
    },

    "footer-title4" : {
        "ua": "Проспект Перемоги,</br> 136, Київ, 03115",
        "ru": "Проспект Победы,</br> 136, Киев, 03115"
    },

    // HEADER MENU

    "header" : {
        "ua" : "<ul class=\"header__list header__menu-inner\">\n" +
            "                      <li class=\"header__list-item header__menu-item\"><a class=\"header__menu-link header__list-link js-to-item lng-menu-home\" href=\"/#ua\" data-gxlang=\"inicio.home\">Головна</a></li>\n" +
            "                      <li class=\"header__list-item header__menu-item\"><a class=\"header__menu-link header__list-link js-to-item lng-menu-about\" data-gxlang=\"nav.about\" href=\"/about.html#ua\">Компанія</a></li>\n" +
            "                      <li class=\"header__list-item header__menu-item drop-wrap\">\n" +
            "                        <div class=\"header__menu-link header__list-link header__link lng-menu-home lng-menu-services\">Послуги</div>\n" +
            "                        <ul class=\"header__dropdown\">\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu1\" href=\"/alarm.html#ua\">Охоронна сигналізація</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu2\" href=\"/automation.html#ua\">Автоматизація та диспетчеризація<br> інженерних систем</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu3\" href=\"/ckc.html#ua\">Структуровані кабельні системи (СКС)</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu4\" href=\"/electrical.html#ua\">Електромонтажні роботи</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu5\" href=\"/fire.html#ua\">Системи пожежної безпеки</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu6\" href=\"/multimedia.html#ua\">Мультимедійні системи</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu7\" href=\"/skud.html#ua\">Системи контролю доступу (СКУД)</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu8\" href=\"/video.html#ua\">Відеоспостереження</a></li>\n" +
            "                        </ul>\n" +
            "                      </li>\n" +
            "                      <li class=\"header__list-item header__menu-item\"><a class=\"header__menu-link header__list-link js-to-item lng-menu-contacts\" href=\"#contacts\">Контакти</a></li>\n" +
            "                      <li class=\"header__list-item header__menu-item\">\n" +
            "                        <div class=\"btn-wrap\">\n" +
            "                          <button class=\"btn popup-btn lng-menu-btn\">Зв'язатися з нами</button>\n" +
            "                        </div>\n" +
            "                      </li>\n" +
            "                    </ul>",
        "ru" : "<ul class=\"header__list header__menu-inner\">\n" +
            "                      <li class=\"header__list-item header__menu-item\"><a class=\"header__menu-link header__list-link js-to-item lng-menu-home\" href=\"/#ru\" data-gxlang=\"inicio.home\">Главная</a></li>\n" +
            "                      <li class=\"header__list-item header__menu-item\"><a class=\"header__menu-link header__list-link js-to-item lng-menu-about\" data-gxlang=\"nav.about\" href=\"/about.html#ru\">Компания</a></li>\n" +
            "                      <li class=\"header__list-item header__menu-item drop-wrap\">\n" +
            "                        <div class=\"header__menu-link header__list-link header__link lng-menu-home lng-menu-services\">Услуги</div>\n" +
            "                        <ul class=\"header__dropdown\">\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu1\" href=\"/alarm.html#ru\">Охранная сигнализация</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu2\" href=\"/automation.html#ru\">Автоматизация и диспетчеризация<br> инженерных систем</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu3\" href=\"/ckc.html\">Структурированные кабельные системы (СКС)</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu4\" href=\"/electrical.html#ru\">Электромонтажные работы</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu5\" href=\"/fire.html#ru\">Системы пожарной безопасности</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu6\" href=\"/multimedia.html#ru\">Мультимедийные системы</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu7\" href=\"/skud.html#ru\">Системы контроля доступом (СКУД)</a></li>\n" +
            "                          <li class=\"header__dropdown-item\"><a class=\"header__dropdown-link lng-menu-submenu8\" href=\"/video.html#ru\">Видеонаблюдение</a></li>\n" +
            "                        </ul>\n" +
            "                      </li>\n" +
            "                      <li class=\"header__list-item header__menu-item\"><a class=\"header__menu-link header__list-link js-to-item lng-menu-contacts\" href=\"#contacts\">Контакты</a></li>\n" +
            "                      <li class=\"header__list-item header__menu-item\">\n" +
            "                        <div class=\"btn-wrap\">\n" +
            "                          <button class=\"btn popup-btn lng-menu-btn\">Связаться с нами</button>\n" +
            "                        </div>\n" +
            "                      </li>\n" +
            "                    </ul>"
    },

    // HEADER MENU END

    // HOME PAGE

    "home-titling" : {
        "ua": '<h1>ТОВ Інженерно-будівельна компанія "Територія Безпеки"</h1>' +
              "<p>Системи безпеки, електромонтажні роботи.</p> " +
            "<p>Комплексні системи безпеки - це комплекс інженерних систем, що забезпечують безпеку на території об'єкта, що захищається. Комплексна система безпеки є єдиною системою охорони та безпеки, яка складається з системи відеоспостереження, охоронно-пожежної сигналізації, системи контролю доступу та інших функціональних елементів, які можуть працювати централізовано з єдиним пультом управління.</p>",
        "ru": '<h1>ООО Инженерно-строительная компания "Территория Безопасности"</h1>' +
              "<p>Системы безопасности, электромонтажные работы.</p>" +
            "<p>Комплексные системы безопасности - это комплекс инженерных систем, обеспечивающие безопасность на территории защищаемого объекта. Комплексная система безопасности представляет собой единую систему охраны и безопасности, которая состоит из системы видеонаблюдения, охранно-пожарной сигнализации, системы контроля доступа и других функциональных элементов, которые могут работать централизованно с единым пультом управления.</p>"
    },

    "home-kcb" : {
        "ua": "<h3>Функціональні можливості <span class='colored'>КСБ</span></h3>" +
              "<p class='text-center'>Монтаж комплексних систем безпеки проводять для забезпечення повного контролю території, що охороняється. До складу комплексних систем безпеки входять:</p>",
        "ru": "<h3>Функциональные возможности <span class='colored'>КСБ</span></h3>" +
              "<p class='text-center'>Монтаж комплексных систем безопасности проводят для обеспечения полного контроля охраняемой территории. В состав комплексных систем безопасности входят:</p>",
    },

    "home-kcb-text1" : {
        "ua": "Розкрадання майна та документації",
        "ru": "Хищение имущества и документации"
    },

    "home-kcb-text2" : {
        "ua": "Виникнення пожежонебезпечної ситуації, яка може спричинити матеріальні втрати. Саме системи безпеки своєчасно сповіщають про подібні загрози, а також забезпечують високий ступінь контролю доступу на об'єкти, що охороняються.",
        "ru": "Возникновение пожароопасной ситуации, которая может причинить материальные потери. Именно системы безопасности своевременно оповещают о подобных угрозах, а также обеспечивают высокую степень контроля доступа на охраняемые объекты."
    },

    "home-kcb-text3" : {
        "ua": "Колекторське захоплення об'єкта",
        "ru": "Коллекторский захват объекта"
    },

    "home-kcb-text4" : {
        "ua": "Монтаж комплексних систем безпеки проводять для забезпечення повного контролю території, що охороняється. До складу комплексних систем безпеки входять:",
        "ru": "Монтаж комплексных систем безопасности проводят для обеспечения полного контроля охраняемой территории. В состав комплексных систем безопасности входят:"
    },

    "home-kcb-text5" : {
        "ua": "<strong>Відеоспостереження.</strong> Комплект відеоспостереження забезпечує цілодобове стеження за об'єктом, як зовні, так і всередині. Відеоспостереження ефективне для охорони адміністративних будівель, великих та дрібних промислових підприємств, приватних будинків та складських приміщень.",
        "ru": "<strong>Видеонаблюдение.</strong> Комплект видеонаблюдения обеспечивает круглосуточное слежение за объектом, как снаружи, так и внутри. Видеонаблюдение эффективно для охраны административных зданий, крупных и мелких промышленных предприятий, частных домов и складских помещений."
    },

    "home-kcb-text6" : {
        "ua": "<strong>Контроль доступу</strong> – це перше, про що потрібно потурбуватися підприємству. Охорона яка не завжди справляється з поставленим завданням, та й людський чинник іноді грає значної ролі. Автоматизований доступ – це встановлення дверей різного рівня доступу, турнікетів, шлагбаумів, сканерів осіб та автомобільних номерів.",
        "ru": "<strong>Контроль доступа</strong> – это первое, о чем необходимо позаботиться предприятию. Охрана не всегда справляется с поставленной задачей, да и человеческий фактор иногда играет важную роль. Автоматизированный доступ – это установка дверей разного уровня доступа, турникетов, шлагбаумов, сканеров лиц и автомобильных номеров."
    },

    "home-kcb-text7" : {
        "ua": "<strong>Охоронна сигналізація</strong> встановлюється для захисту приміщень від проникнення третіх осіб у квартири, будинки, периметри територій, будівель.",
        "ru": "<strong>Охранная сигнализация</strong> устанавливается для защиты помещений от проникновения третих лиц в квартиры, дома, периметра территорий, зданий."
    },

    "home-kcb-text8" : {
        "ua": "<strong>Автоматичні системи протипожежної безпеки</strong> – та системи оповіщення про пожежу – це засоби раннього виявлення пожежі та попередження про небезпеку займання. Існує кілька типів обладнання адресні та неадресні, які реагують на дим, підвищення температури, полум'я. Системи оповіщення бувають мовні, звукові, світло- та світлозвукові.",
        "ru": "<strong>Автоматические системы противопожарной безопасности</strong> – и системы оповещения о пожаре – это средства раннего обнаружения пожара и предупреждение об опасности возгорания. Существует несколько типов оборудования адресные и неадресные, которые реагируют на дым, повышение температуры, пламя. Системы оповещения бывают речевые, звуковые, свето и светозвуковые."
    },

    "home-kcb-title2" : {
        "ua": "Переваги встановлення комплексних систем безпеки",
        "ru": "Преимущества установки комплексных систем безопасности"
    },

    "home-kcb-text9" : {
        "ua": "Основні переваги комплексного підходу до монтажу </br>технічних систем безпеки",
        "ru": "Основные преимущества комплексного подхода к монтажу </br>технических систем безопасности"
    },

    "home-kcb-text10" : {
        "ua": "Оперативність - встановлення систем безпеки забезпечує оперативний збір та передачу інформації на центральний пульт управління.",
        "ru": "Оперативность – установка систем безопасности обеспечивает оперативный сбор и передачу информации на центральный пульт управления."
    },

    "home-kcb-text11" : {
        "ua": "Інтегрованість всіх систем у єдиний інформаційний простір.",
        "ru": "Интегрированность всех систем в единое информационное пространство."
    },

    "home-kcb-text12" : {
        "ua": "При правильному проектуванні, монтажі та грамотному технічному обслуговуванні комплексних систем безпеки забезпечується високий ступінь безпеки об'єктів, що захищаються.",
        "ru": "При правильном проектировании, монтаже и грамотном техническом обслуживании комплексных систем безопасности обеспечивается высокая степень безопасности защищаемых объектов."
    },

    "home-kcb-text13" : {
        "ua": "Компанія ТОВ «ІБК «Територія Безпеки» пропонує проектування, встановлення та обладнання систем безпеки за доступними цінами. Замовити послуги та купити необхідне обладнання та комплектуючі можна на сайті </br><strong>www.t-security.com.ua.</br> Кваліфіковані фахівці</strong> допоможуть організувати захист і контроль над об'єктом, що охороняється.",
        "ru": "Компания ООО «ІБК «Територія Безпеки» предлагает проектирование, установку и оборудование систем безопасности по доступным ценам. Заказать услуги и купить необходимое оборудование и комплектующие можно на сайте </br><strong>www.t-security.com.ua.</br> Квалифицированные специалисты</strong> помогут организовать защиту и контроль над охраняемым объектом."
    },

    "cbanner-title" : {
        "ua": "Завжди на зв'язку!",
        "ru": "Всегда на связи!"
    },

    "cbanner-txt" : {
        "ua": "Чи готові почати свій наступний проект з нами? Чудово! Зателефонуйте нам або надішліть нам листа, і ми зв'яжемося з вами якнайшвидше!\n",
        "ru": "Готовы начать свой следующий проект с нами? Отлично! Позвоните нам или отправьте нам письмо, и мы свяжемся с вами как можно скорее!"
    },

    "cbanner-btn" : {
        "ua": "Зв'язатися з нами",
        "ru": "Связаться с нами"
    },

    // ABOUT

    "about-title" : {
        "ua" : "<h1>Компанія</h1>\n" +
            "   <p class=\"attention__text\" style=\"max-width:600px\">Компанія ТОВ «ІБК «Територія Безпеки» пропонує проектування, встановлення та обладнання Комплексних систем безпеки (КСБ) за доступними цінами.</strong> Замовити послуги та купити необхідне обладнання та комплектуючі можна</br> на сайті <strong>www .t-security.com.ua.</strong> Кваліфіковані фахівці допоможуть організувати захист і контроль над об'єктом, що охороняється.</p>\n",
        "ru" : "<h1>Компания</h1>\n" +
              " <p class=\"attention__text\" style=\"max-width:600px\">Компания ТОВ «ІБК «Територія Безпеки» предлагает проектирование, установку и оборудование Комплексных систем безопасности (КСБ) по <strong>доступным ценам.</strong> Заказать услуги и купить необходимое оборудование и комплектующие можно<br> на сайте <strong>www.t-security.com.ua.</strong>  Квалифицированные специалисты помогут организовать защиту и контроль над охраняемым объектом.</p>\n"
    },

    "about-text" : {
        "ua" : " <p>Ми раді вітати Вас на нашому сайті! Наша компанія створена в 2010 році завдяки професіоналізму наших співробітників, ми впевненими кроками освоюємо нові види послуг, які ми можемо надати нашим замовникам. За невеликий час роботи ТОВ «ІБК «Територія Безпеки» зарекомендувала себе як професійна та відповідальна компанія. Наша компанія професійно займається технічними системами безпеки та електромонтажними роботами</p>\n" +
            "            <p>Усі роботи виконуємо починаючи з огляду об'єкта, складаємо концепцію, рахуємо кошторис, виконуємо проектні роботи, погоджуємо у відповідних органах, поставляємо обладнання та матеріали замовнику, проводимо монтажні та пуско-налагоджувальні роботи, вводимо об'єкт в експлуатацію, підписуємо дозвільні акти. Таким чином, ми можемо запропонувати замовнику виконання робіт «під ключ» з повним циклом виробництва (послуг).</p>\n" +
            "            <p>Ми завжди відкриті для ділового співробітництва та встановлення взаємовигідних довгострокових відносин. Зростаюча кількість клієнтів свідчить про те, що ми робимо вірні кроки і заслуговуємо на їхню довіру. Ви отримуєте максимальний результат за мінімальних витрат.</p>",
        "ru" : " <p>Мы рады приветствовать Вас на нашем сайте! Наша компания создана в 2010 году благодаря профессионализму наших сотрудников, мы уверенными шагами осваиваем новые виды услуг, которые мы можем предоставить нашим заказчикам. За небольшое время работы ООО ИБК Территория Безопасности зарекомендовала себя как профессиональная и ответственная компания. Наша компания профессионально занимается техническими системами безопасности и электромонтажными работами.</p>\n" +
            "            <p>Все работы выполняем начиная с осмотра объекта, составляем концепцию, считаем смету, выполняем проектные работы, согласовываем в соответствующих органах, поставляем оборудование и материалы заказчику, проводим монтажные и пусконаладочные работы, вводим объект в эксплуатацию, подписываем разрешительные акты. Таким образом, мы можем предложить заказчику выполнение работ под ключ с полным циклом производства (услуг).</p>\n" +
            "            <p>Мы всегда открыты для делового сотрудничества и установления взаимовыгодных долгосрочных отношений. Растущее количество клиентов свидетельствует о том, что мы делаем верные шаги и заслуживаем их доверия. Вы получаете максимальный результат при минимальных затратах.</p>"
    },

    // ALARM

    "alarm-title" : {
      "ua" : "Охоронна сигналізація",
      "ru" : "Охранная сигнализация"
    },

    "alarm-txt" : {
        "ua" : "<p>Проблеми охорони життя людини та її майна були, є і будуть. У всі часи ці питання вирішувалися різними методами та засобами. Сучасні системи безпеки включають цілі комплекси систем, до складу яких обов'язково входять системи охоронних сигналізацій.</p>\n" +
            "   <p>Власне, за способом реалізації поставлених завдань, охоронні системи умовно можна поділити на два види:</p>\n" +
            "   <ul class=\"decorated-list\">\n" +
            "      <li class=\"decorated-list__item\">Автономні – нескладні системи охорони об'єкта, що включають датчики, сповіщувачі, звукові сирени, світлові імітатори присутності. Інформація надходить власнику системи на смартфон або просто включається сирена для відлякування порушників, без виклику групи швидкого реагування;</li>\n" +
            "      <li class=\"decorated-list__item\">Стаціонарні – підключені до Пульту Центрального Управління (ПЦУ): складаються з набору сигнальних сповіщувачів, які передають інформацію будь-якими каналами зв'язку на пульт групи швидкого реагування.</li>\n" +
            "   </ul>\n" +
            "   <p>Установка всіх систем охоронної сигналізації проводиться за трьома пунктами:</p>\n" +
            "   <ul class=\"decorated-list\">\n" +
            "      <li class=\"decorated-list__item\">Датчики периметра - сповіщувачі, що встановлюються по зовнішньому краю об'єкта, що охороняється. Периметр є першою межею охорони – паркан, ворота, вікна, двері, каналізаційні люки, тобто всі можливі способи проникнення на об'єкт;</li>\n" +
            "      <li class=\"decorated-list__item\">Датчики руху, відкриття – комплекс охоронного обладнання, що покликане охороняти внутрішні приміщення об'єкта;</li>\n" +
            "      <li class=\"decorated-list__item\">Точковий об'єкт – окремий об'єкт усередині загального об'єкта охорони (наприклад, сейф в офісі).</li>\n" +
            "   </ul>\n" +
            "   <p>Усі заходи з використанням систем охоронної сигналізації реалізуються за загальною схемою:</p>\n" +
            "   <ul class=\"decorated-list\">\n" +
            "       <li class=\"decorated-list__item\">Датчики фіксують несанкціоновані рухи на об'єкті, що охороняється - злом замків, відкриття дверей вікон, проникнення на об'єкт будь-якими способами;</li>\n" +
            "       <li class=\"decorated-list__item\">Сповіщувачі видають сигнал – звуковий та світловий: відлякують зловмисника, передають сигнал-повідомлення про проникнення зловмисника на центральний пункт, телефоном сповіщають власника приміщення про подію СМС чи іншим сигналом;</li>\n" +
            "       <li class=\"decorated-list__item\">Відеореєстратори проводять запис спостереження за сектором об'єкта, передають картинку в реальному часі на ПЦУ або хмарне сховище за допомогою мережі Інтернет.</li>\n" +
            "   </ul>\n" +
            "   <p>Принцип роботи системи охоронної сигналізації описаний вище лише загалом. Яку систему вибрати для охорони квартири, офісу, виробничих приміщень, банківських установ, якими датчиками та відеокамерами їх укомплектувати, розрахувати необхідну кількість обладнання – у вирішенні цих питань допоможуть наші фахівці. Співробітники ТОВ «ІБК «Територія Безпеки» чекають на ваш дзвінок для укладання договору на розробку проекту, монтажу, налагодження та обслуговування систем охоронної сигналізації.</p>",

        "ru" : "<p>Проблемы охраны жизни человека и его имущества были, есть и будут. Во все времена эти вопросы решались разными методами и способами. Современные системы безопасности включают в себя целые комплексы систем, в состав которых обязательно входят системы охранных сигнализаций.</p>\n" +
            "   <p>Собственно, по способу реализации поставленных задач, охранные системы условно можно разделить на два вида:</p>\n" +
            "   <ul class=\"decorated-list\">\n" +
            "      <li class=\"decorated-list__item\">Автономные – несложные системы охраны объекта, включающие в себя датчики, извещатели, звуковые сирены, световые имитаторы присутствия. Информация приходит владельцу системы на смартфон ил просто включается сирена для отпугивания нарушителей, без вызова отряда быстрого реагирования;</li>\n" +
            "      <li class=\"decorated-list__item\">Стационарные – подключенные к Пульту Центрального Управления (ПЦУ): состоят из набора сигнальных извещателей, передающих информацию по любым каналам связи на пульт отряда быстрого реагирования.</li>\n" +
            "   </ul>\n" +
            "   <p>Установка всех систем охранной сигнализации проводится по трем пунктам:</p>\n" +
            "   <ul class=\"decorated-list\">\n" +
            "      <li class=\"decorated-list__item\">Датчики периметра – извещатели, устанавливаемые по внешнему краю охраняемого объекта. Периметр является первым рубежом охраны – забор, ворота, окна, двери, канализационные люки, то есть все возможные способы проникновения на объект;</li>\n" +
            "      <li class=\"decorated-list__item\">Датчики объема, открытия – комплекс охранного оборудования, призванного охранять внутренние помещения объекта;</li>\n" +
            "      <li class=\"decorated-list__item\">Точечный объект – отдельный объект внутри общего объекта охраны (например, сейф в офисе).</li>\n" +
            "   </ul>\n" +
            "   <p>Все мероприятия с использованием систем охранной сигнализации, реализуются по общей схеме:</p>\n" +
            "   <ul class=\"decorated-list\">\n" +
            "       <li class=\"decorated-list__item\">Датчики фиксируют несанкционированные движения на охраняемом объекте – взлом замков, открытие дверей окон, проникновение на объект любыми способами;</li>\n" +
            "       <li class=\"decorated-list__item\">Извещатели выдают сигнал – звуковой и световой: отпугивают злоумышленника, передают сигнал-оповещение о проникновении злоумышленника на центральный пункт, по телефону оповещают владельца помещения о происшествии СМС-кой или другим сигналом;</li>\n" +
            "       <li class=\"decorated-list__item\">Видеорегистраторы проводят запись наблюдения за сектором объекта, передают картинку в реальном времени на ПЦУ или в облачное хранилище с помощью сети Интернет.</li>\n" +
            "   </ul>\n" +
            "   <p>Принцип работы системы охранной сигнализации описан выше лишь в общих чертах. Какую систему выбрать для охраны квартиры, офиса, производственных помещений, банковских учреждений, какими датчиками и видеокамерами их укомплектовать, рассчитать нужное количество оборудования – в решении этих вопросов вам помогут наши специалисты. Сотрудники ТОВ «ІБК «Територія Безпеки» ждут вашего звонка для заключения договора на разработку проекта, монтажа, наладки и обслуживание систем охранной сигнализации.</p>"
    },

    //AUTOMATION

    "automation-title" : {
        "ua" : "Автоматизація та<br> диспетчеризація<br> інженерних<br> систем",
        "ru" : "Автоматизация и<br> диспетчеризация<br> инженерных<br> систем "
    },

    "automation-text" : {
        "ua" : "<p>Сучасна будівля – це комплекс інженерних систем – водопостачання та каналізація, вентиляція та кондиціювання, охоронна та пожежна сигналізація. Несправності в одній із мереж створюють небезпеку і втрату майна та здоров'я людей, які перебувають у будівлі. Своєчасний контроль та реагування на дані несправності забезпечить система диспетчеризації та автоматизації. Замовити проект, монтаж автоматизації інженерних систем будівель та споруд можна на сайті компанії ТОВ «ІБК «Територія Безпеки» – t-security.com.ua.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Автоматизована диспетчеризація</h3>\n" +
            "            <p>Автоматизація інженерних систем будівель представляє виконання таких функцій:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Підтримка та контроль оптимальних технічних параметрів комунікацій та систем;</li>\n" +
            "              <li class=\"decorated-list__item\">Оптимізація роботи всіх систем;</li>\n" +
            "              <li class=\"decorated-list__item\">Підвищення ресурсу функціонування устаткування;</li>\n" +
            "              <li class=\"decorated-list__item\">Зниження витрат енергетичних ресурсів;</li>\n" +
            "              <li class=\"decorated-list__item\">Захист обладнання від позаштатних та аварійних ситуацій.</li>\n" +
            "            </ul>\n" +
            "            <p>Впровадження автоматизованої диспетчеризації у будинках та на підприємствах замовник отримує:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Централізований цілодобовий моніторинг стану інженерних мереж;</li>\n" +
            "              <li class=\"decorated-list__item\">Збільшення комфорту будівлі;</li>\n" +
            "              <li class=\"decorated-list__item\">Своєчасне оповіщення про несправності, що виникли;</li>\n" +
            "              <li class=\"decorated-list__item\">Зниження витрат на обслуговуючий персонал будівлі.</li>\n" +
            "            </ul>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Комплекс робіт, які виконує ТОВ «ІБК «Територія Безпеки»</h3>\n" +
            "            <p>Компанія ТОВ «ІБК «Територія Безпеки» пропонує комплекс послуг із виконання автоматичної диспетчеризації:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Аудит будівлі для встановлення системи автоматизації;</li>\n" +
            "              <li class=\"decorated-list__item\">Розробка проектної документації;</li>\n" +
            "              <li class=\"decorated-list__item\">Розробка кошторису та робочої документації, заснованої на ТЗ замовника та отриманих при аудиті даних;</li>\n" +
            "              <li class=\"decorated-list__item\">Погодження проекту та кошторису із замовником та з контролюючими органами;</li>\n" +
            "              <li class=\"decorated-list__item\">Монтаж обладнання;</li>\n" +
            "              <li class=\"decorated-list__item\">Контроль проведення робіт із встановлення систем;</li>\n" +
            "              <li class=\"decorated-list__item\">Пуско-налагоджувальні роботи та введення обладнання в експлуатацію;</li>\n" +
            "              <li class=\"decorated-list__item\">Технічне обслуговування в гарантійний та пост гарантійний термін.\n</li>\n" +
            "            </ul>\n" +
            "            <p>Компания ТОВ «ІБК «Територія Безпеки» является официальным дилером ведущих производителей охранного оборудования, поэтому при автоматизации и диспетчеризации инженерных систем используются передовые технологии.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Переваги співпраці з нашою компанією</h3>\n" +
            "            <p>До основних переваг відносяться:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Високий рівень кваліфікації співробітників компанії;</li>\n" +
            "              <li class=\"decorated-list__item\">– Доступна ціна на пропоновані послуги та обладнання. Низька вартість обладнання обумовлена прямими поставками із заводів-виробників, минаючи посередників;</li>\n" +
            "              <li class=\"decorated-list__item\">Працюємо лише з оригінальними комплектуючими.</li>\n" +
            "            </ul>\n" +
            "            <p>Встановлення втоматизації та диспетчеризації інженерних мереж компанією ТОВ «ІБК Територія Безпеки» – це гарантія безпеки будівлі. Швидка окупність даної системи відбувається за рахунок економії енергоресурсів та зниження обслуговуючого персоналу.</p>",
        "ru" : "<p>Современное здание – это комплекс инженерных систем – водоснабжение и канализация, вентиляция и кондиционирование, охранная и пожарная сигнализация. Неисправности в одной из сетей создают опасность и потере имущества и здоровья находящимся в здании людей. Своевременный контроль и реагирование на данные неисправности обеспечит система диспетчеризации и автоматизации. Заказать проект, монтаж автоматизация инженерных систем зданий и сооружений можно на сайте компании ТОВ «ІБК «Територія Безпеки» – t-security.com.ua.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Автоматизированная диспетчеризация</h3>\n" +
            "            <p>Автоматизация инженерных систем зданий представляет выполнение таких функций:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Поддержка и контроль оптимальных технических параметров коммуникаций и систем;</li>\n" +
            "              <li class=\"decorated-list__item\">Оптимизация работы всех систем;</li>\n" +
            "              <li class=\"decorated-list__item\">Повышение ресурса функционирования оборудования;</li>\n" +
            "              <li class=\"decorated-list__item\">Снижение расходов энергетических ресурсов;</li>\n" +
            "              <li class=\"decorated-list__item\">Защита оборудования от нештатных и аварийных ситуаций.</li>\n" +
            "            </ul>\n" +
            "            <p>Внедрение автоматизированной диспетчеризации в зданиях и на предприятиях заказчик получает:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Централизованный круглосуточный мониторинг состояния инженерных сетей;</li>\n" +
            "              <li class=\"decorated-list__item\">Увеличение комфорта в здании;</li>\n" +
            "              <li class=\"decorated-list__item\">Своевременное оповещение о возникших неисправностях;</li>\n" +
            "              <li class=\"decorated-list__item\">Снижение затрат на обслуживающий персонал здания.</li>\n" +
            "            </ul>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Комплекс работ, выполняемых ООО «ІБК «Територія Безпеки»</h3>\n" +
            "            <p>Компания ТОВ «ІБК «Територія Безпеки» предлагает комплекс услуг по выполнению автоматической диспетчеризации:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Аудит здания для установки системы автоматизации;</li>\n" +
            "              <li class=\"decorated-list__item\">Разработка проектной документации;</li>\n" +
            "              <li class=\"decorated-list__item\">Разработка сметы и рабочей документации, основанной на ТЗ заказчика и полученных при аудите данных;</li>\n" +
            "              <li class=\"decorated-list__item\">Согласование проекта и сметы с заказчиком и с контролирующими органами;</li>\n" +
            "              <li class=\"decorated-list__item\">Монтаж оборудования;</li>\n" +
            "              <li class=\"decorated-list__item\">Контроль проведения работ по установке систем;</li>\n" +
            "              <li class=\"decorated-list__item\">Пуско-наладочные работы и введение оборудования в эксплуатацию;</li>\n" +
            "              <li class=\"decorated-list__item\">Техническое обслуживание в гарантийный и пост гарантийный срок.</li>\n" +
            "            </ul>\n" +
            "            <p>Компания ТОВ «ІБК «Територія Безпеки» является дилером ведущих производителей систем безопасности, поэтому при автоматизации и диспетчеризации инженерных систем используются передовые технологии мировых производителей.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Преимущества сотрудничества с нашей компанией</h3>\n" +
            "            <p>К основным преимуществам относятся:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Высокая степень квалификации сотрудников компании;</li>\n" +
            "              <li class=\"decorated-list__item\"> – Доступная цена на предлагаемые услуги и оборудование. Низкая стоимость оборудования обусловлена прямыми поставками с заводов-изготовителей, минуя посредников;</li>\n" +
            "              <li class=\"decorated-list__item\">Работаем только с оригинальными комплектующими..</li>\n" +
            "            </ul>\n" +
            "            <p>Установка втоматизации и диспетчеризации инженерных сетей компанией ТОВ «ІБК «Територія Безпеки» – это гарантия безопасности здания. Быстрая окупаемость данной системы происходит за счет экономии энергоресурсов и снижение обслуживающего персонала.</p>"
    },


    // CKC
    "ckc-title" : {
        "ua" : "Монтаж структурованих кабельних систем (СКС)",
        "ru" : "Монтаж структурированных кабельных систем (СКС)"
    },

    "ckc-text" : {
        "ua" : "<p>Структурована кабельна мережа (СКС) – це система, що виконує безліч функцій та об'єднує локальну обчислювальну мережу, відеоспостереження, телефонний зв'язок, системи контролю доступу, охоронну та пожежну сигналізацію, усіляку автоматизацію та диспетчеризацію систем.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Завдання та переваги СКС</h3>\n" +
            "            <p>Основна перевага СКС полягає в оперативній передачі інформації незалежно від її характеру та властивостей.</p>\n" +
            "            <p>Задача системы обеспечить разноплановую трансляцию – передачу информационного цифрового потока или звука (аудио), а также видеотрансляцию, повысить функциональные возможности слаботочных систем.</p>\n" +
            "            <p>Переваги побудови сучасних структурованих кабельних мереж:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Дозволяє налаштувати мережу за індивідуальними вимогами замовника;</li>\n" +
            "              <li class=\"decorated-list__item\">Тривалий експлуатаційний період;</li>\n" +
            "              <li class=\"decorated-list__item\">Високий показник швидкості передачі;</li>\n" +
            "              <li class=\"decorated-list__item\">Устаткування може комплектуватись кабелями різних компаній-виробників;</li>\n" +
            "              <li class=\"decorated-list__item\">Можливість швидкої заміни пошкодженого обладнання;</li>\n" +
            "              <li class=\"decorated-list__item\">Зручність в обслуговуванні</li>\n" +
            "            </ul>\n" +
            "            <p>Довірити встановлення структурованих кабельних мереж СКС потрібно професіоналам із компанії ТОВ «ІБК «Територія Безпеки» – це гарантія якісно змонтованих мереж, що підвищує рівень безпеки передачі конфіденційної інформації.</p>\n",
        "ru" : "<p>Структурированная кабельная сеть (СКС) – это система, выполняющая множество функций и объединяющая локальную вычислительную сеть, видеонаблюдение, телефонную связь, системы контроля доступом, охранную и пожарную сигнализацию, всевозможную автоматизацию и диспетчеризацию систем.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Задачи и преимущества СКС</h3>\n" +
            "            <p>Основное преимущество СКС – состоит в оперативной передаче информации независимо от ее характера и свойств.</p>\n" +
            "            <p>Задача системы обеспечить разноплановую трансляцию – передачу информационного цифрового потока или звука (аудио), а также видеотрансляцию, повысить функциональные возможности слаботочных систем.</p>\n" +
            "            <p>Преимущества построения современных структурированных кабельных сетей:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Позволяет настроить сеть по индивидуальным требованиям заказчика</li>\n" +
            "              <li class=\"decorated-list__item\">Продолжительный эксплуатационный период;</li>\n" +
            "              <li class=\"decorated-list__item\">Высокий показатель скорости передачи данных;</li>\n" +
            "              <li class=\"decorated-list__item\">Оборудование может комплектоваться кабелями разных компаний-производителей;</li>\n" +
            "              <li class=\"decorated-list__item\">Возможность быстрой замены поврежденного оборудования;</li>\n" +
            "              <li class=\"decorated-list__item\">Удобство в обслуживании.</li>\n" +
            "            </ul>\n" +
            "            <p>Доверить установку структурированных кабельных сетей СКС нужно профессионалам из компании ТОВ «ІБК «Територія Безпеки» – это гарантия качественно смонтированных сетей, что повышает уровень безопасности передачи конфиденциальной информации.</p>\n"
    },

    //ELECTRIC
    "electrical-title" : {
        "ua" : "Електромонтажні</br> роботи",
        "ru" : "Электромонтажные</br> работы"
    },

    "electrical-text" : {
        "ua" : "<p>Електромонтажні роботи – важливий етап будь-якого ремонту. Електропроводку прокладають найчастіше на весь період експлуатації будинку, тому необхідно приділяти особливу увагу як якості прокладених кабелів і встановленої фурнітури, а й якості проведеного монтажу. Від електромонтажу залежатиме подача електроенергії до приладів та ступінь безпеки приміщень.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Перелік електромонтажних послуг</h3>\n" +
            "            <p>Електрики нашої компанії виконують монтаж електропроводки будь-якої складності та конфігурації – у приватному будинку, офісі чи на підприємстві. Також компанія надає послуги з проектування, оформлення проектної документації, технічних умов в органах нагляду, монтажу кабельних ліній та обладнання, введення в експлуатацію. До переліку електромонтажних робіт входять:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Монтаж електричних щитів та ящиків;</li>\n" +
            "              <li class=\"decorated-list__item\">Прокладання кабелів по будівлі;</li>\n" +
            "              <li class=\"decorated-list__item\">Заміна магістральної кабельної мережі;</li>\n" +
            "              <li class=\"decorated-list__item\">Монтаж низьковольтної апаратури;</li>\n" +
            "              <li class=\"decorated-list__item\">Заміна чи встановлення освітлювальних пристроїв;</li>\n" +
            "              <li class=\"decorated-list__item\">Електромонтажні послуги із встановлення заземлення;</li>\n" +
            "              <li class=\"decorated-list__item\">Комплектація та монтаж електроустановного обладнання;</li>\n" +
            "              <li class=\"decorated-list__item\">Штроблення стін під проводку;</li>\n" +
            "              <li class=\"decorated-list__item\">Пробивка отворів у міжповерхових та стінових перегородках;</li>\n" +
            "              <li class=\"decorated-list__item\">Встановлення розеток, вимикачів;</li>\n" +
            "            </ul>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Процедура проведення електромонтажу</h3>\n" +
            "            <p>Заміна старих електричних мереж або прокладання нової електропроводки – це процес, при якому виникає багато сміття та пилу (штроблення стін, пробивка отворів), тому з житлової кімнати та офісу необхідно винести оргтехніку та комп'ютери, а також м'які меблі, а решту предметів інтер'єру щільно вкрити будівельним поліетиленом. Після отримання проекту електропроводки монтер приступає до розмітки всіх основних вузлів. Вартість електромонтажних робіт залежить від кількості кімнат у будівлі, складності проекту та індивідуальних вимог замовника.</p>\n" +
            "            <p>При заміні електричних мереж на нову електропроводку майстер виконує такі етапи:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Демонтує розетки, вимикачі;</li>\n" +
            "              <li class=\"decorated-list__item\">Витягує старі дроти;</li>\n" +
            "              <li class=\"decorated-list__item\">Проводить штроблення стін;</li>\n" +
            "              <li class=\"decorated-list__item\">Укладає кабелі необхідного перерізу;</li>\n" +
            "              <li class=\"decorated-list__item\">Встановлює освітлювальне обладнання, вимикачі та розетки;</li>\n" +
            "              <li class=\"decorated-list__item\">Під'єднує дроти до електричного лічильника;</li>\n" +
            "              <li class=\"decorated-list__item\">Перевіряє роботу всіх точок електроживлення;</li>\n" +
            "              <li class=\"decorated-list__item\">При виявленні неполадок оперативно їх усуває;</li>\n" +
            "              <li class=\"decorated-list__item\">Здає електропроводку в експлуатацію.</li>\n" +
            "            </ul>\n" +
            "            <p>Також електрики компанії ТОВ «ІБК «Територія Безпеки», крім електромонтажних робіт, можуть провести ремонт освітлювальних приладів, електрощитів та електролічильників. Ціни на проведення ремонту вказані у прейскуранті на сайті.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Переваги співробітництва з компанією ТОВ «ІБК «Територія Безпеки»</h3>\n" +
            "            <p>Без електрики неможливо уявити навіть функціонування будинку, не кажучи про офіс чи підприємство. Від електромережі живиться велика та дрібна побутова техніка (холодильник, пральна та посудомийна машина, мікрохвильова піч та кухонний комбайн та ін.), електроніка (телевізори, приставки, музичні центри), комп'ютерна та оргтехніка. Щоб убезпечити житло від замикання, яке призводить до пожеж та втрати майна та людського життя, не варто довіряти проведення електромонтажу «домашньому майстру», а необхідно замовити електромонтажні роботи у професіоналів:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Усі етапи монтажу електрики проводяться у відповідники з нормами ПУЕ та ДБН;</li>\n" +
            "              <li class=\"decorated-list__item\">Соблюдение установленного графика;</li>\n" +
            "              <li class=\"decorated-list__item\">Щоденний контроль якості монтажу;</li>\n" +
            "              <li class=\"decorated-list__item\">Доступна ціна на електричне обладнання, фурнітуру, встановлення та ремонт.</li>\n" +
            "            </ul>\n" +
            "            <p>Електромонтажні роботи компанії ТОВ «ІБК «Територія Безпеки» відповідають усім стандартам. Замовити електромонтажні роботи можна, заповнивши онлайн-заявку.</p>",
        "ru" : "<p>Электромонтажные работы – важный этап любого ремонта. Электропроводку прокладывают чаще всего на весь период эксплуатации дома, поэтому необходимо уделять особое внимание не только качеству проложенных кабелей и установленной фурнитуры, но и качеству проводимого монтажа. От электромонтажа зависит подача электроэнергии к приборам и степень безопасности помещений.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Список электромонтажных услуг</h3>\n" +
            "            <p>Электричества нашей компании выполняют монтаж электропроводки любой сложности и конфигурации – в частном доме, офисе или на предприятии. Также компания предоставляет услуги проектирования, оформления проектной документации, технических условий в органах надзора, монтажа кабельных линий и оборудования, ввода в эксплуатацию. В список электромонтажных работ входят:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Монтаж электрических щитов и ящиков;</li>\n" +
            "              <li class=\"decorated-list__item\">\Прокладка кабелей по зданию;</li>\n" +
            "              <li class=\"decorated-list__item\">Замена магистральной кабельной сети;</li>\n" +
            "              <li class=\"decorated-list__item\">Монтаж низковольтной аппаратуры;</li>\n" +
            "              <li class=\"decorated-list__item\">Замена или установка осветительных устройств;</li>\n" +
            "              <li class=\"decorated-list__item\">Электромонтажные услуги по установке заземления;</li>\n" +
            "              <li class=\"decorated-list__item\">Комплектация и установка электроустановочного оборудования;</li>\n" +
            "              <li class=\"decorated-list__item\">Стробление стен под проводку;</li>\n" +
            "              <li class=\"decorated-list__item\">Пробивка отверстий в межэтажных и стеновых перегородках;</li>\n" +
            "              <li class=\"decorated-list__item\">Установка розеток, выключателей;</li>\n" +
            "            </ul>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Процедура проведение электромонтажа</h3>\n" +
            "            <p>Замена старых электрических сетей или прокладка новой электропроводки – это процесс, при котором возникает много мусора и пыли (штробление стен, пробивка отверстий), поэтому из жилой комнаты и офиса необходимо вынести оргтехнику и компьютеры, а также мягкую мебель, а остальные предметы интерьера плотно укрыть строительным полиэтиленом. После получения проекта электропроводки, монтер приступает к разметке всех основных узлов. Стоимость электромонтажных работ зависит от количества комнат в здании, сложности проекта и индивидуальных требований заказчика.</p>\n" +
            "            <p>При замене электрических сетей на новую электропроводку, мастер выполняет такие этапы:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Демонтирует розетки, выключатели;</li>\n" +
            "              <li class=\"decorated-list__item\">Вытягивает старые провода;</li>\n" +
            "              <li class=\"decorated-list__item\">Проводит штробление стен;</li>\n" +
            "              <li class=\"decorated-list__item\">Укладывает кабели необходимого сечения;</li>\n" +
            "              <li class=\"decorated-list__item\">Устанавливает осветительное оборудование, выключатели и розетки;</li>\n" +
            "              <li class=\"decorated-list__item\">Подсоединяет провода к электрическому счетчику;</li>\n" +
            "              <li class=\"decorated-list__item\">Проверяет работу всех точек электропитания;</li>\n" +
            "              <li class=\"decorated-list__item\">При выявлении неполадок, оперативно их устраняет;</li>\n" +
            "              <li class=\"decorated-list__item\">Сдает электропроводку в эксплуатацию.</li>\n" +
            "            </ul>\n" +
            "            <p>Также электрики компании ТОВ «ІБК «Територія Безпеки» кроме электромонтажных работ могут провести ремонт осветительных приборов, электрощитов и электросчётчиков. Цены на проведение ремонта указаны в прейскуранте на сайте.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Преимущества сотрудничества с компанией ООО «ІБК «Територія Безпеки»</h3>\n" +
            "            <p>Без электричества невозможно представить даже функционирование дома, не говоря об офисе или предприятии. От электросети питается крупная и мелкая бытовая техника (холодильник, стиральная и посудомоечная машина, микроволновка и кухонный комбайн и др.), электроника (телевизоры, приставки, музыкальные центры), компьютерная и оргтехника. Чтобы обезопасить жилье от замыкания, которое приводит к пожарам и потере имущества и человеческой жизни, не стоит доверять проведение электромонтажа «домашнему мастеру», а необходимо заказать электромонтажные работы у профессионалов:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Все этапы монтажа электричества производятся в соответствии с нормами ПУЭ и ДБН;</li>\n" +
            "              <li class=\"decorated-list__item\">Соблюдение установленного графика;</li>\n" +
            "              <li class=\"decorated-list__item\">Ежедневный контроль качества монтажа;</li>\n" +
            "              <li class=\"decorated-list__item\">Доступна цена на электрическое оборудование, фурнитуру, установку и ремонт.\n</li>\n" +
            "            </ul>\n" +
            "            <p>Электромонтажные работы компании ООО «ИСК «Территория Безопасности» отвечают всем стандартам. Заказать электромонтажные работы можно заполнив онлайн-заявку.</p>",
    },

    // FIRE
    "fire-title" : {
        "ua" : "Системи пожежної безпеки",
        "ru" : "Системы пожарной безопасности"
    },

    "fire-text" : {

        "ua" : "<p>Системи протипожежного захисту – це комплекс технічних засобів, встановлений за об'єктом, що захищається, який призначений для виявлення, локалізації та ліквідації пожежі без втручання людини, захисту людей, матеріальних цінностей та навколишнього середовища від впливу небезпечних факторів пожежі.</p>\n" +
            "            <p>Вся діяльність у цій галузі стандартизована та сертифікована – виробництво, проектування, впровадження та обслуговування.</p>\n" +
            "            <p>Системи протипожежного захисту встановлюються на всіх адміністративних, виробничих, соціальних об'єктах, тобто скрізь, де є загроза життю людей у разі пожежі. Комплекс протипожежного захисту включає:\n</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Система пожежної сигналізації</li>\n" +
            "              <li class=\"decorated-list__item\">Автоматична/автономна система пожежогасіння\n</li>\n" +
            "              <li class=\"decorated-list__item\">Система оповіщення про пожежу та управління евакуацією</li>\n" +
            "              <li class=\"decorated-list__item\">Система протидимного захисту\n</li>\n" +
            "              <li class=\"decorated-list__item\">Система централізованого пожежного спостереження</li>\n" +
            "              <li class=\"decorated-list__item\">Система диспетчеризації СПЗ</li>\n" +
            "            </ul>",
        "ru" : "<p>Системы противопожарной защиты – это комплекс технических средств, установленный за защищаемом объекте, который предназначен для выявления, локализации и ликвидации пожара без вмешательства человека, защиты людей, материальных ценностей и окружающей среды от воздействия опасных факторов пожара.</p>\n" +

            "            <p>Вся деятельность в этой отрасли стандартизирована и сертифицирована – производство, проектирование, внедрение и обслуживание.</p>\n" +
            "            <p>Системы противопожарной защиты устанавливаются на всех административных, производственных, социальных объектах, то есть везде, где есть угроза жизни людей в случае пожара. Комплекс противопожарной защиты включает в себя:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Система пожарной сигнализации</li>\n" +
            "              <li class=\"decorated-list__item\">Автоматическая/автономная система пожаротушения</li>\n" +
            "              <li class=\"decorated-list__item\">Система оповещения о пожаре и управления эвакуацией</li>\n" +
            "              <li class=\"decorated-list__item\">Система противодымной защиты</li>\n" +
            "              <li class=\"decorated-list__item\">Система централизованного пожарного наблюдения</li>\n" +
            "              <li class=\"decorated-list__item\">Система диспетчеризации СПЗ</li>\n" +
            "            </ul>"
    },


    // MULTIMEDIA
    "multimedia-title" : {
        "ua" : "Мультимедійні системи",
        "ru" : "Мультимедийные системы"

    },

    "multimedia-text" : {
        "ua" : " <p>Встановлення мультимедіа, переговорних пристроїв, озвучення офісних та приватних приміщень – це сучасний тренд, який диктує нинішні реалії життя.\n</p>\n" +
            "            <p>Організувати передачу інформації за допомогою відеосигналу сьогодні стало простіше - немає необхідності прокладати кілометри дорогих кабелів, пристрої підключаються до існуючої інфраструктури мережі.\n</p>\n" +
            "            <p>Сучасні мультимедійні плеєри генерують необхідний контент автоматично і керуються віддалено, - будь-яка інформація передається кількома каналами одночасно.\n</p>\n" +
            "            <p>Для трансляції можна використовувати IP камери, які записують та передають відео та звук.\n</p>\n" +
            "            <p>У кімнатах для переговорів або конференц-залах встановлюються мультимедійні екрани, на яких можна переглядати контент із телефону або ноутбука за допомогою передавача.\n</p>",
        "ru" : " <p>Установка мультимедиа, переговорных устройств, озвучка офисных и частных помещений это современный тренд, который диктует нынешнии  реалии жизни.</p>\n" +
            "            <p>Организовать передачу информации при помощи видеосигнала сегодня стало проще – нет необходимости прокладывать километры дорогостоящих кабелей, устройства подключаются в существующую сетевую инфраструктуру.</p>\n" +
            "            <p>Современные мультимедийные плееры генерируют необходимый контент автоматически и управляются удаленно,  – любая информация передается по нескольким каналам одновременно.</p>\n" +
            "            <p>Для трансляции можно использовать IP камеры, которые записывают и передают видео и звук.</p>\n" +
            "            <p>В комнатах для переговоров или в конференц-залах устанавливаются мультимедийные экраны, на которых можно просматривать контент с телефона или ноутбука при помощи передатчика.</p>"
    },

    // SKUD

    "skud-title" : {
        "ua" : "Системи контролю доступу (СКУД)",
        "ru" : "Системы контроля доступом (СКУД)"
    },

    "skud-text" : {
        "ua": "<p>Автоматична система управлінням в'їзду та виїзду транспорту на територію, виходу та входу людей у будівлю/приміщення – система контролю та управління доступом (СКУД), покликана максимально покращити систему безпеки на території, що охороняється. Ця система виконує багато функцій, потребує ретельного проектування, монтажу та постійного обслуговування.</p>\n" +
            "            <p>Система контролю та управління доступом (СКУД) є електронною пропускною системою (турнікети, шлагбауми) та пластикові картки доступу, які видаються кожному співробітнику. Ці картки несуть у собі інформацію про власника: особисті дані, посада, режим роботи. Також йде фіксування точного часу, коли ця картка використовувалася для проходу на території підприємства. Крім пластикових карток, для отримання доступу можуть бути використані ключі-брелоки, стікери, відбитки пальців, сканування сітківки ока. Усі форми отримання доступу залежать від рівня системи контролю та таємності об'єкта: найпростіші та широко використовувані – пластикові карти, найскладніші – сканування сітківки ока.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Якими б не були носії інформації, всі СКУД складається з:</h3>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Пристрій ідентифікації (зчитувач);\n</li>\n" +
            "              <li class=\"decorated-list__item\">Контролер (мозок системи)</li>\n" +
            "              <li class=\"decorated-list__item\">Виконавчий пристрій (пропускний).</li>\n" +
            "            </ul>\n" +
            "            <p>Вся система управляється комп'ютерною програмою, яка контролює доступ, а й веде облік робочого дня, записує протокол всіх подій. Багато СКУД оснащені охоронною та протипожежною системою та поділяються на 3 види:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Автономна система – управляє доступом без передачі на контрольний пункт і не управляється оператором;</li>\n" +
            "              <li class=\"decorated-list__item\">Центральна (мережева) система контролю доступу – передає всю інформацію про події на центральний пункт охорони (сервер) та керується оператором;</li>\n" +
            "              <li class=\"decorated-list__item\">Універсальні системи – працюють як автономні, і, у разі потреби, мережеві системи контролю доступом.</li>\n" +
            "            </ul>",
        "ru" : "<p>Автоматическая система управлением въезда и выезда транспорта на территорию, выхода и входа людей в здание/помещение – система контроля и управления доступом (СКУД), призванная максимально улучшить систему безопасности на охраняемой территории. Эта система выполняет много функций, требует тщательного проектирования, монтажа и постоянного обслуживания.</p>\n" +
            "            <p>Система контроля и управления доступом (СКУД) представляет собой электронную пропускную систему (турникеты, шлагбаумы) и пластиковые карточки доступа, которые выдаются каждому сотруднику. Эти карточки несут в себе информацию о владельце: его личные данные, должность, режим работы. Также идет фиксирование точного времени, когда эта карточка использовалась для прохода на/с территории предприятия. Кроме пластиковых карт, для получения доступа могут быть использованы ключи-брелоки, стикеры, отпечатки пальцев, сканирование сетчатки глаза. Все формы получения доступа зависят от уровня системы контроля и секретности объекта: самые простые и широко используемые – пластиковые карты, самые сложные – сканирование сетчатки глаза.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Какие бы ни были носители информации, все СКУД состоит из:</h3>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Устройство идентификации (считыватель);</li>\n" +
            "              <li class=\"decorated-list__item\">Контроллер (мозг системы)</li>\n" +
            "              <li class=\"decorated-list__item\">Исполнительное устройство (пропускное).</li>\n" +
            "            </ul>\n" +
            "            <p>Вся система управляется компьютерной программой, которая не только контролирует доступ, но и ведет учет рабочего времени, записывает протокол всех событий. Многие СКУД оснащены охранной и противопожарной системой и подразделяются на 3 вида:</p>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Автономная система – управляет доступом без передачи информации на контрольный пункт и не управляется оператором;</li>\n" +
            "              <li class=\"decorated-list__item\">Центральная (сетевая) система контроля доступа – передает всю информацию о событиях на центральный пункт охраны (сервер) и управляется оператором;</li>\n" +
            "              <li class=\"decorated-list__item\">Универсальные системы – работают как автономные, так и, в случае необходимости, сетевые системы контроля доступом.</li>\n" +
            "            </ul>"
    },

    // VIDEO

    "video-title" : {
        "ua" : "Відеоспостереження",
        "ru" : "Видеонаблюдение"
    },

    "video-text" : {
        "ua" : "<p>Система відеоспостереження – це комплекс програмного забезпечення, обладнання апаратно-програмних засобів, призначена для здійснення відеоспостереження.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Функціональні можливості обладнання</h3>\n" +
            "            <p>Сьогодні на зміну аналогової відеофіксації приходять нові IP та HDCVI технології, що забезпечують трансляцію та запис у різних форматах високої якості.</p>\n" +
            "            <p>Цілодобове спостереження та виведення інформації на монітор або збереження інформації на відеореєстраторі. Інформація фіксується на жорсткому диску або у віддаленому \"хмарі\".</p>\n" +
            "            <p>Детектор руху в комплекті з відеокамерами відтворює запис при спрацьовуванні датчика руху на об'єкт, що рухається. ІЧ підсвічування в камерах системи відеоспостереження дозволяє вести запис у високій якості в темний час доби.</p>\n" +
            "            <p>Монтування системи спостереження проводиться відповідно до технічного завдання та складеної проектної документації.</p>\n" +
            "            <p>Вартість монтажу залежить від території об'єкта та складності проекту.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Ми гарантуємо:</h3>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Безкоштовну консультацію та виїзд інженерів на об'єкт.</li>\n" +
            "              <li class=\"decorated-list__item\">Вибір оптимального комплекту обладнання.</li>\n" +
            "              <li class=\"decorated-list__item\">Монтаж у зручний для замовника час.</li>\n" +
            "              <li class=\"decorated-list__item\">Оперативне та якісне виконання роботи.</li>\n" +
            "            </ul>",
        "ru" : "<p>Система видеонаблюдения – это комплекс программного обеспечения, оборудования аппаратно-программных средств, предназначенная для осуществления видеонаблюдения.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Функциональные возможности оборудования</h3>\n" +
            "            <p>Сегодня на смену аналоговой видеофиксации приходят новые IP и HDCVI технологии, обеспечивающие трансляцию и запись в разных форматах высокого качества.</p>\n" +
            "            <p>Круглосуточное наблюдение и выведения информации на монитор или сохранение информации на видеорегистраторе. Информация фиксируется на жестком диске или в удаленном \"облаке\".</p>\n" +
            "            <p>Детектор движения в комплекте с видеокамерами воспроизводит запись при срабатывании датчика движения на движущийся объект. ИК подсветка в камерах системы видеонаблюдения позволяет вести запись в хорошем качестве в темное время суток.</p>\n" +
            "            <p>Монтирование системы наблюдения проводится в соответствии с техническим заданием и составленной проектной документацией.</p>\n" +
            "            <p>Стоимость монтажа зависит от территории объекта и сложности проекта.</p>\n" +
            "            <div class=\"w-gap-md\"></div>\n" +
            "            <h3>Мы гарантируем:</h3>\n" +
            "            <ul class=\"decorated-list\">\n" +
            "              <li class=\"decorated-list__item\">Бесплатную консультацию и выезд инженеров на объект.</li>\n" +
            "              <li class=\"decorated-list__item\">Подбор оптимального комплекта оборудование.</li>\n" +
            "              <li class=\"decorated-list__item\">Монтаж в удобное для заказчика время.</li>\n" +
            "              <li class=\"decorated-list__item\">Оперативное и качественное выполнение работы.</li>\n" +
            "            </ul>"
    },

    // POPUP

    "popup-title" : {
        "ua" : "Напишіть нам",
        "ru" : "Напишите нам"
    },

    "popup-inputs" : {
        "ua" : " <div class=\"form__group\">\n" +
            "                <input class=\"form__control\" type=\"text\" name=\"name\" placeholder=\"Ім'я\" required=\"required\">\n" +
            "              </div>\n" +
            "              <div class=\"form__group\">\n" +
            "                <input class=\"form__control\" type=\"text\" name=\"phone\" placeholder=\"Телефон\" required=\"required\">\n" +
            "              </div>\n" +
            "              <div class=\"form__group\">\n" +
            "                <input class=\"form__control\" type=\"text\" name=\"email\" placeholder=\"Email\" required=\"required\">\n" +
            "              </div>\n" +
            "              <button class=\"form__btn btn\" type=\"submit\">Відправити</button>",
        "ru" : " <div class=\"form__group\">\n" +
            "                <input class=\"form__control\" type=\"text\" name=\"name\" placeholder=\"Имя\" required=\"required\">\n" +
            "              </div>\n" +
            "              <div class=\"form__group\">\n" +
            "                <input class=\"form__control\" type=\"text\" name=\"phone\" placeholder=\"Телефон\" required=\"required\">\n" +
            "              </div>\n" +
            "              <div class=\"form__group\">\n" +
            "                <input class=\"form__control\" type=\"text\" name=\"email\" placeholder=\"Email\" required=\"required\">\n" +
            "              </div>\n" +
            "              <button class=\"form__btn btn\" type=\"submit\">Отправить</button>"
    }
}